Repository: dylansturg/ios-class-projects
Catalog: AccessibleCards/AccessibleCards/*.lproj/Localizable.strings
Languages: es

source: Deck
es: cubierta

source: Shuffles the deck
es: baraja la cubierta

source: Discard pile
es: pila de descarte

source: Flips a card
es: Voltea una tarjeta

source: Jack
es: la sota

source: Queen
es: la reina

source: King
es: el rey

source: Ace
es: el as

source: Ten
es: los diez

source: Nine
es: los nueve

source: Eight
es: los ocho

source: Seven
es: los siete

source: Six
es: los seis

source: Five
es: los cinco

source: Four
es: los cuatro

source: Three
es: los tres

source: Two
es: los dos

# ♣
source: clubs
es: los clubes

# ♦
source: diamonds
es: los diamentes

# ♥
source: hearts
es: los corazones

# ♠
source: spades
es: las espadas

source: %@ of %@
es: %@ de %@
